var data = {
    id : 3,
    subTitle : "/custom/wx_style/images/icon_news.png",
    name : "走&quot;过&quot;一冬，带走豪礼！中国索迪斯订餐礼，你还在等么",
    userName : "userName",
    modelName : "集团新闻",
    updateTimeLong : 1452787200000,
    uedit : "<p> 索迪斯集团（Sodexo）由皮埃尔·白龙先生创建于1966年，1983年在巴黎证券所上市，2000年于纽约上市，总部位于法国巴黎。1995年成为全球最大的后勤餐饮服务企业。1998年SODEXHO MARIOTTE酒店餐饮公司（索迪斯集团占股48.4%）成立，成为北美最大连锁酒店餐饮企业。2001年索迪斯集团并购法国SOGERES公司和美国WOOD DINING公司。2002年4月，索迪斯集团在纽约证交所上市。索迪斯集团主要股东包括：贝龙有限公司（SOCIETE BELLON SA）持有38.63%、员工持有1.67%、法国社会股东持有36.88%、国外社会股东持有21.23%、其它1.59%。<br><br></p><p>索迪斯是世界第一大餐饮服务公司，年营业额达114亿欧元，占集团总营业额的98%，世界排名其后的是英国COMPASS公司和美国ARAMARK公司。索迪斯公司向企业、政府机关、学校、医院、住宅小区、养老院等单位提供优质一体化餐饮服务。索迪斯公司还可以向陆地或海洋中的大型工地、特色餐饮中心、文化设施等提供餐饮管理与服务，其中包括向美国海军陆战队和海上石油钻井平台提供的餐饮服务。</p>"
};

module.exports = data;